
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "538"; */
"538.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "539"; */
"539.title" = "9";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "612"; */
"612.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "624"; */
"624.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Time interval to observe the clipboard:"; ObjectID = "686"; */
"686.title" = "Time interval to observe the clipboard:";

/* Class = "NSTextFieldCell"; title = "sec."; ObjectID = "689"; */
"689.title" = "sec.";

/* Class = "NSButtonCell"; title = "Input \"⌘ + V\" after menu item selection"; ObjectID = "690"; */
"690.title" = "Input \"⌘ + V\" after menu item selection";

/* Class = "NSButtonCell"; title = "Add a menu item to clear clipboard history"; ObjectID = "701"; */
"701.title" = "Add a menu item to clear clipboard history";

/* Class = "NSButtonCell"; title = "Show alert panel before clear history"; ObjectID = "702"; */
"702.title" = "Show alert panel before clear history";

/* Class = "NSTextFieldCell"; title = "Number of characters in the menu:"; ObjectID = "703"; */
"703.title" = "Number of characters in the menu:";

/* Class = "NSButtonCell"; title = "Menu items' title starts with 0"; ObjectID = "705"; */
"705.title" = "Menu items' title starts with 0";

/* Class = "NSButtonCell"; title = "Mark menu items with numbers"; ObjectID = "706"; */
"706.title" = "Mark menu items with numbers";

/* Class = "NSTextFieldCell"; title = "Width:"; ObjectID = "707"; */
"707.title" = "Width:";

/* Class = "NSTextFieldCell"; title = "Height:"; ObjectID = "708"; */
"708.title" = "Height:";

/* Class = "NSTextFieldCell"; title = "pixel"; ObjectID = "711"; */
"711.title" = "pixel";

/* Class = "NSTextFieldCell"; title = "pixel"; ObjectID = "712"; */
"712.title" = "pixel";

/* Class = "NSButtonCell"; title = "Show Image"; ObjectID = "737"; */
"737.title" = "Show Image";

/* Class = "NSTextFieldCell"; title = "pt"; ObjectID = "742"; */
"742.title" = "pt";

/* Class = "NSButtonCell"; title = "Add key equivalents to numeric keys"; ObjectID = "743"; */
"743.title" = "Add key equivalents to numeric keys";

/* Class = "NSButtonCell"; title = "Change font size in the menu"; ObjectID = "744"; */
"744.title" = "Change font size in the menu";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "746"; */
"746.title" = "Remove";

/* Class = "NSButtonCell"; title = "Folder"; ObjectID = "747"; */
"747.title" = "Folder";

/* Class = "NSButtonCell"; title = "<<"; ObjectID = "748"; */
"748.title" = "<<";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "750"; */
"750.title" = "name";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "752"; */
"752.title" = "Name:";

/* Class = "NSSegmentedCell"; 755.labels[0] = "Built-in"; ObjectID = "755"; */
"755.labels[0]" = "Built-in";

/* Class = "NSSegmentedCell"; 755.labels[1] = "JavaScript"; ObjectID = "755"; */
"755.labels[1]" = "JavaScript";

/* Class = "NSSegmentedCell"; 755.labels[2] = "User's"; ObjectID = "755"; */
"755.labels[2]" = "User's";

/* Class = "NSButtonCell"; title = "Enable Action"; ObjectID = "756"; */
"756.title" = "Enable Action";

/* Class = "NSButtonCell"; title = "Invoke an action immediately if only one action was registered"; ObjectID = "757"; */
"757.title" = "Invoke an action immediately if only one action was registered";

/* Class = "NSButtonCell"; title = "Launch on Login"; ObjectID = "768"; */
"768.title" = "Launch on Login";

/* Class = "NSBox"; title = "Icon"; ObjectID = "922"; */
"922.title" = "Icon";

/* Class = "NSTextFieldCell"; title = "pixel"; ObjectID = "927"; */
"927.title" = "pixel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "929"; */
"929.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "930"; */
"930.title" = "16";

/* Class = "NSMenuItem"; title = "32"; ObjectID = "931"; */
"931.title" = "32";

/* Class = "NSMenuItem"; title = "48"; ObjectID = "932"; */
"932.title" = "48";

/* Class = "NSTextFieldCell"; title = "Icon size:"; ObjectID = "933"; */
"933.title" = "Icon size:";

/* Class = "NSButtonCell"; title = "Show Icon in the Menu"; ObjectID = "934"; */
"934.title" = "Show Icon in the Menu";

/* Class = "NSTextFieldCell"; title = "Plain Text:"; ObjectID = "959"; */
"959.title" = "Plain Text:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "961"; */
"961.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "962"; */
"962.title" = "File type code";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "963"; */
"963.title" = "File extension";

/* Class = "NSTextFieldCell"; title = "RTF:"; ObjectID = "965"; */
"965.title" = "RTF:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "967"; */
"967.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "968"; */
"968.title" = "File extension";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "969"; */
"969.title" = "File type code";

/* Class = "NSTextFieldCell"; title = "RTFD:"; ObjectID = "971"; */
"971.title" = "RTFD:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "973"; */
"973.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "974"; */
"974.title" = "File extension";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "975"; */
"975.title" = "File type code";

/* Class = "NSTextFieldCell"; title = "PDF:"; ObjectID = "977"; */
"977.title" = "PDF:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "979"; */
"979.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "980"; */
"980.title" = "File extension";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "981"; */
"981.title" = "File type code";

/* Class = "NSTextFieldCell"; title = "Filenames:"; ObjectID = "983"; */
"983.title" = "Filenames:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "985"; */
"985.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "986"; */
"986.title" = "File type code";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "987"; */
"987.title" = "File extension";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "989"; */
"989.title" = "URL:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "991"; */
"991.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "992"; */
"992.title" = "File type code";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "993"; */
"993.title" = "File extension";

/* Class = "NSTextFieldCell"; title = "TIFF:"; ObjectID = "995"; */
"995.title" = "TIFF:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "997"; */
"997.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "998"; */
"998.title" = "File type code";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "999"; */
"999.title" = "File extension";

/* Class = "NSTextFieldCell"; title = "PICT:"; ObjectID = "1001"; */
"1001.title" = "PICT:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1003"; */
"1003.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "File type code"; ObjectID = "1004"; */
"1004.title" = "File type code";

/* Class = "NSMenuItem"; title = "File extension"; ObjectID = "1005"; */
"1005.title" = "File extension";

/* Class = "NSTextFieldCell"; title = "Number of items place inline:"; ObjectID = "1028"; */
"1028.title" = "Number of items place inline:";

/* Class = "NSTextFieldCell"; title = "Number of items place inside a folder:"; ObjectID = "1034"; */
"1034.title" = "Number of items place inside a folder:";

/* Class = "NSButtonCell"; title = "Show labels to indicate item types"; ObjectID = "1044"; */
"1044.title" = "Show labels to indicate item types";

/* Class = "NSButtonCell"; title = "Save clipboard history on quit"; ObjectID = "1047"; */
"1047.title" = "Save clipboard history on quit";

/* Class = "NSTabViewItem"; label = "Icon"; ObjectID = "1084"; */
"1084.label" = "Icon";

/* Class = "NSTabViewItem"; label = "Type"; ObjectID = "1086"; */
"1086.label" = "Type";

/* Class = "NSBox"; title = "Select clipboard types to store:"; ObjectID = "1088"; */
"1088.title" = "Select clipboard types to store:";

/* Class = "NSButtonCell"; title = "Plain Text"; ObjectID = "1097"; */
"1097.title" = "Plain Text";

/* Class = "NSButtonCell"; title = "Rich Text Format (RTF)"; ObjectID = "1098"; */
"1098.title" = "Rich Text Format (RTF)";

/* Class = "NSButtonCell"; title = "PDF"; ObjectID = "1099"; */
"1099.title" = "PDF";

/* Class = "NSButtonCell"; title = "Filenames"; ObjectID = "1100"; */
"1100.title" = "Filenames";

/* Class = "NSButtonCell"; title = "URL"; ObjectID = "1101"; */
"1101.title" = "URL";

/* Class = "NSButtonCell"; title = "TIFF Image"; ObjectID = "1102"; */
"1102.title" = "TIFF Image";

/* Class = "NSButtonCell"; title = "PICT Image"; ObjectID = "1103"; */
"1103.title" = "PICT Image";

/* Class = "NSButtonCell"; title = "Rich Text Format Directory (RTFD)"; ObjectID = "1104"; */
"1104.title" = "Rich Text Format Directory (RTFD)";

/* Class = "NSBox"; title = "Box"; ObjectID = "1124"; */
"1124.title" = "Box";

/* Class = "NSButtonCell"; title = "Show tool tip on a menu item"; ObjectID = "1157"; */
"1157.title" = "Show tool tip on a menu item";

/* Class = "NSTextFieldCell"; title = "Max clipboard history size:"; ObjectID = "1164"; */
"1164.title" = "Max clipboard history size:";

/* Class = "NSTextFieldCell"; title = "items"; ObjectID = "1171"; */
"1171.title" = "items";

/* Class = "NSTextFieldCell"; title = "chars"; ObjectID = "1173"; */
"1173.title" = "chars";

/* Class = "NSTextFieldCell"; title = "items"; ObjectID = "1175"; */
"1175.title" = "items";

/* Class = "NSTextFieldCell"; title = "items"; ObjectID = "1177"; */
"1177.title" = "items";

/* Class = "NSTextFieldCell"; title = "Control + Click:"; ObjectID = "1190"; */
"1190.title" = "Control + Click:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1193"; */
"1193.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1208"; */
"1208.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Shift + Click:"; ObjectID = "1209"; */
"1209.title" = "Shift + Click:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1214"; */
"1214.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Option + Click:"; ObjectID = "1215"; */
"1215.title" = "Option + Click:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1220"; */
"1220.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Command + Click:"; ObjectID = "1221"; */
"1221.title" = "Command + Click:";

/* Class = "NSBox"; title = "Modifier key + Click behaviors on history menu items"; ObjectID = "1223"; */
"1223.title" = "Modifier key + Click behaviors on history menu items";

/* Class = "NSBox"; title = "Box"; ObjectID = "1224"; */
"1224.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Action Menu"; ObjectID = "1232"; */
"1232.title" = "Action Menu";

/* Class = "NSButtonCell"; title = "Fit to the icon size"; ObjectID = "1238"; */
"1238.title" = "Fit to the icon size";

/* Class = "NSButtonCell"; title = "Select:"; ObjectID = "1239"; */
"1239.title" = "Select:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "1240"; */
"1240.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Max length of tool tip string:"; ObjectID = "1256"; */
"1256.title" = "Max length of tool tip string:";

/* Class = "NSTextFieldCell"; title = "chars"; ObjectID = "1259"; */
"1259.title" = "chars";

/* Class = "NSTextFieldCell"; title = "Clipboard History"; ObjectID = "1275"; */
"1275.title" = "Clipboard History";

/* Class = "NSTextFieldCell"; title = "Appearance"; ObjectID = "1277"; */
"1277.title" = "Appearance";

/* Class = "NSTextFieldCell"; title = "Time interval"; ObjectID = "1279"; */
"1279.title" = "Time interval";

/* Class = "NSTextFieldCell"; title = "Autosaving clipboard history:"; ObjectID = "1281"; */
"1281.title" = "Autosaving clipboard history:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1284"; */
"1284.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "1285"; */
"1285.title" = "Never";

/* Class = "NSMenuItem"; title = "Every minute"; ObjectID = "1286"; */
"1286.title" = "Every minute";

/* Class = "NSMenuItem"; title = "Every 5 minutes"; ObjectID = "1287"; */
"1287.title" = "Every 5 minutes";

/* Class = "NSMenuItem"; title = "Every 30 minutes"; ObjectID = "1289"; */
"1289.title" = "Every 30 minutes";

/* Class = "NSMenuItem"; title = "Every 10 minutes"; ObjectID = "1290"; */
"1290.title" = "Every 10 minutes";

/* Class = "NSMenuItem"; title = "Every hour"; ObjectID = "1291"; */
"1291.title" = "Every hour";

/* Class = "NSMenuItem"; title = "Every 3 hours"; ObjectID = "1292"; */
"1292.title" = "Every 3 hours";

/* Class = "NSMenuItem"; title = "Every 6 hours"; ObjectID = "1293"; */
"1293.title" = "Every 6 hours";

/* Class = "NSMenuItem"; title = "Every 12 hours"; ObjectID = "1294"; */
"1294.title" = "Every 12 hours";

/* Class = "NSMenuItem"; title = "Every day"; ObjectID = "1295"; */
"1295.title" = "Every day";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "1300"; */
"1300.title" = "0";

/* Class = "NSTextFieldCell"; title = "Behavior"; ObjectID = "1305"; */
"1305.title" = "Behavior";

/* Class = "NSTextFieldCell"; title = "Status Bar icon style:"; ObjectID = "1316"; */
"1316.title" = "Status Bar icon style:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1318"; */
"1318.title" = "None";

/* Class = "NSTextFieldCell"; title = "date"; ObjectID = "1329"; */
"1329.title" = "date";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "1331"; */
"1331.title" = "Check Now";

/* Class = "NSButtonCell"; title = "Automatically check for updates:"; ObjectID = "1337"; */
"1337.title" = "Automatically check for updates:";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "1353"; */
"1353.title" = "Daily";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "1354"; */
"1354.title" = "Weekly";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "1355"; */
"1355.title" = "Monthly";

/* Class = "NSBox"; title = "Shortcuts"; ObjectID = "1366"; */
"1366.title" = "Shortcuts";

/* Class = "NSTextFieldCell"; title = "Main Menu:"; ObjectID = "1371"; */
"1371.title" = "Main Menu:";

/* Class = "NSTextFieldCell"; title = "History Menu:"; ObjectID = "1372"; */
"1372.title" = "History Menu:";

/* Class = "NSTextFieldCell"; title = "Export clipboard history as:"; ObjectID = "1380"; */
"1380.title" = "Export clipboard history as:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1383"; */
"1383.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Single file"; ObjectID = "1384"; */
"1384.title" = "Single file";

/* Class = "NSMenuItem"; title = "Multiple files"; ObjectID = "1385"; */
"1385.title" = "Multiple files";

/* Class = "NSButtonCell"; title = "Export..."; ObjectID = "1390"; */
"1390.title" = "Export...";

/* Class = "NSTextFieldCell"; title = "separator:"; ObjectID = "1396"; */
"1396.title" = "separator:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1403"; */
"1403.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "LF"; ObjectID = "1404"; */
"1404.title" = "LF";

/* Class = "NSMenuItem"; title = "CR+LF"; ObjectID = "1405"; */
"1405.title" = "CR+LF";

/* Class = "NSMenuItem"; title = "CR"; ObjectID = "1406"; */
"1406.title" = "CR";

/* Class = "NSMenuItem"; title = "Tab"; ObjectID = "1407"; */
"1407.title" = "Tab";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1408"; */
"1408.title" = "None";

/* Class = "NSMenuItem"; title = "Space"; ObjectID = "1410"; */
"1410.title" = "Space";

/* Class = "NSTextFieldCell"; title = "Sort history order by:"; ObjectID = "1417"; */
"1417.title" = "Sort history order by:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1420"; */
"1420.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Date Created"; ObjectID = "1421"; */
"1421.title" = "Date Created";

/* Class = "NSMenuItem"; title = "Last Used"; ObjectID = "1422"; */
"1422.title" = "Last Used";

/* Class = "NSButtonCell"; title = "Include pre-releases"; ObjectID = "1426"; */
"1426.title" = "Include pre-releases";

/* Class = "NSTextFieldCell"; title = "Exclude Applications"; ObjectID = "1446"; */
"1446.title" = "Exclude Applications";

/* Class = "NSButtonCell"; title = "Define Exclude Options..."; ObjectID = "1448"; */
"1448.title" = "Define Exclude Options...";

/* Class = "NSPanel"; title = "Exclude Apps"; ObjectID = "1451"; */
"1451.title" = "Exclude Apps";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "1454"; */
"1454.title" = "Done";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1456"; */
"1456.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Exclude these applications:"; ObjectID = "1459"; */
"1459.title" = "Exclude these applications:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1471"; */
"1471.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Snippets Menu:"; ObjectID = "1503"; */
"1503.title" = "Snippets Menu:";

/* Class = "NSTextFieldCell"; title = "Snippets' position:"; ObjectID = "1509"; */
"1509.title" = "Snippets' position:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1511"; */
"1511.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "1512"; */
"1512.title" = "None";

/* Class = "NSMenuItem"; title = "Below the clipboard history"; ObjectID = "1513"; */
"1513.title" = "Below the clipboard history";

/* Class = "NSMenuItem"; title = "Above the clipboard history"; ObjectID = "1514"; */
"1514.title" = "Above the clipboard history";
